/* The %C is replaced by the ellipses (...) character */
"Open Spaces Preferences%C" = "Systemeinstellung „Spaces“ öffnen %C";

/* Spaces is not enabled string */
"Spaces is not enabled" = "Spaces ist nicht aktiviert.";

/* spaces menu extra */
"spaces menu extra" = "Spaces-Menüerweiterung";

